{
  "add_to_cart": "Aggiungi al carrello",
  "cart_items_count": "Il tuo carrello contiene {{count}} articolo{{count > 1 ? 'i' : ''}}",
  "empty_cart": "Il tuo carrello è vuoto",
  "continue_shopping": "Continua a fare acquisti",
  "no_products": "Nessun prodotto trovato",
  "found_products": "{{count}} prodotto{{count > 1 ? 'i' : ''}} trovato{{count > 1 ? 'i' : ''}}",
  "signin_checkout": "Accedi per completare l'acquisto",
  "delivery_address": "Indirizzo di consegna",
  "sold": "Esaurito",
  "search": "Cerca prodotti",
  "category": "Categoria",
  "contact": "Contatto",
  "signin": "Accedi",
  "signup": "Registrati",
  "signout": "Esci",
  "password": "Password",
  "email": "Email",
  "name": "Nome",
  "update": "Aggiorna",
  "new_arrivals": "Novità",
  "no_new_arrivals": "Nessuna novità ancora",
  "shipping_and_returns": "Spedizione e resi",
  "no_orders": "Non hai ancora effettuato ordini.",
  "user_info": "Informazioni utente",
  "purchase_history": "Cronologia acquisti",
  "home": "Pagina iniziale",
  "shop": "Negozio",
  "cart": "Carrello",
  "about_text": "Sakari è una ex campionessa europea di powerlifting, due volte campionessa britannica di powerlifting e precedente proprietaria di una palestra a Londra. Ora basata nel sud della Francia, la sua pratica artistica si è evoluta da sei anni di profonda indagine interiore e lunghi periodi di silenzio.\n\nLa pittura è emersa durante questo periodo come una forma vitale di espressione: un processo intuitivo attraverso il quale emozioni profondamente sentite potevano emergere e diventare visibili. Le sue radici culturali indiane, intrecciate con la sua vita nel Regno Unito e in Francia, infondono il suo lavoro con grande ricchezza e diversità.\n\nSakari utilizza principalmente l'acquerello, oltre ad acrilico e pastelli a olio applicati spontaneamente. Le sue pitture sono create senza preconcetti. Ogni opera si sviluppa organicamente, mentre la vernice è lasciata guidare, rivelando ciò che desidera emergere. Questo processo aperto rispecchia il suo viaggio interiore: uno radicato nell'autoindagine, nella quiete e nella resa all'ignoto.\n\nPoiché lo stato interiore di Sakari ora sembra al di là delle parole, la pittura è diventata lo spazio in cui questo stato ineffabile trova forma. Il suo lavoro esplora le tensioni tra vita e morte, realtà e memoria, e il mondo materiale e ciò che va oltre.\n\nL'arte di Sakari è riconosciuta per la sua profondità, sensibilità e risonanza intuitiva. Attraverso le sue pitture, invita lo spettatore a una quieta contemplazione. Per Sakari, dipingere è un atto crudo, naturale e profondamente emotivo: un'espressione che sembra sia pura che viva."
}
