{
  "add_to_cart": "Añadir al carrito",
  "cart_items_count": "Tu carrito tiene {{count}} artículos",
  "empty_cart": "Tu carrito está vacío",
  "continue_shopping": "Continuar comprando",
  "no_products": "No se encontraron productos",
  "found_products": "Se encontraron {{count}} productos",
  "signin_checkout": "Inicia sesión para pagar",
  "delivery_address": "Dirección de entrega",
  "sold": "Agotado",
  "search": "Buscar productos",
  "category": "Categoría",
  "contact": "Contacto",
  "signin": "Iniciar sesión",
  "signup": "Registrarse",
  "signout": "Cerrar sesión",
  "password": "Contraseña",
  "email": "Correo electrónico",
  "name": "Nombre",
  "update": "Actualizar",
  "new_arrivals": "Novedades",
  "no_new_arrivals": "No hay novedades aún",
  "shipping_and_returns": "Envíos y devoluciones",
  "no_orders": "Aún no has realizado ningún pedido.",
  "user_info": "Información del usuario",
  "purchase_history": "Historial de compras",
  "home": "Inicio",
  "shop": "Tienda",
  "cart": "Carrito",
  "about_text": "Sakari es una ex campeona europea de powerlifting, dos veces campeona británica de powerlifting y anterior propietaria de un gimnasio en Londres. Ahora con base en el sur de Francia, su práctica artística ha evolucionado a partir de seis años de profunda indagación interior y largos períodos de silencio.\n\nLa pintura surgió durante este tiempo como una forma vital de expresión: un proceso intuitivo a través del cual emociones profundamente sentidas podían surgir y hacerse visibles. Sus raíces culturales indias, entrelazadas con su vida en el Reino Unido y Francia, infunden su trabajo con gran riqueza y diversidad.\n\nSakari utiliza principalmente acuarela, además de acrílico y pasteles al óleo aplicados espontáneamente. Sus pinturas se crean sin preconcepción. Cada obra se desarrolla orgánicamente, mientras la pintura se deja guiar, revelando lo que desea salir a la luz. Este proceso abierto refleja su viaje interior: uno arraigado en la autoindagación, la quietud y la entrega a lo desconocido.\n\nDado que el estado interior de Sakari ahora se siente más allá del lenguaje, la pintura se ha convertido en el espacio donde este estado inefable encuentra forma. Su trabajo explora las tensiones entre la vida y la muerte, la realidad y la memoria, y el mundo material y lo que hay más allá de él.\n\nEl arte de Sakari es reconocido por su profundidad, sensibilidad y resonancia intuitiva. A través de sus pinturas, invita al espectador a una contemplación tranquila. Para Sakari, pintar es un acto crudo, natural y profundamente emocional: una expresión que se siente tanto pura como viva."
}
