{
  "add_to_cart": "In den Warenkorb",
  "cart_items_count": "Ihr Warenkorb enthält {{count}} Artikel",
  "empty_cart": "Ihr Warenkorb ist leer",
  "continue_shopping": "Weiter einkaufen",
  "no_products": "Keine Produkte gefunden",
  "found_products": "{{count}} Produkte gefunden",
  "signin_checkout": "Zum Bezahlen anmelden",
  "delivery_address": "Lieferadresse",
  "sold": "Ausverkauft",
  "search": "Produkte suchen",
  "category": "Kategorie",
  "contact": "Kontakt",
  "signin": "Anmelden",
  "signup": "Registrieren",
  "signout": "Abmelden",
  "password": "Passwort",
 "forgot_password": "Passwort vergessen?",
  "existing_account": "Sie haben bereits ein Konto?",
  "no_account": "Sie haben noch kein Konto?",
  "email": "E-Mail",
  "name": "Name",
  "update": "Aktualisieren",
  "new_arrivals": "Neu eingetroffen",
  "no_new_arrivals": "Noch keine Neuerscheinungen",
  "shipping_and_returns": "Versand & Rückgabe",
  "no_orders": "Sie haben noch keine Bestellungen aufgegeben.",
  "user_info": "Benutzerinformationen",
  "purchase_history": "Kaufhistorie",
  "home": "Startseite",
  "shop": "Shop",
  "cart": "Warenkorb",
  "about_text": "Sakari ist eine ehemalige europäische Meisterin im Powerlifting, zweifache britische Meisterin im Powerlifting und ehemalige Besitzerin eines Fitnessstudios in London. Jetzt im Süden Frankreichs ansässig, hat sich ihre künstlerische Praxis aus sechs Jahren tiefgehender innerer Erforschung und langen Perioden der Stille entwickelt.\n\nDie Malerei entstand in dieser Zeit als eine wichtige Form des Ausdrucks – ein intuitiver Prozess, durch den tief empfundene Emotionen an die Oberfläche kommen und sichtbar werden konnten. Ihre indischen kulturellen Wurzeln, verwoben mit ihrem Leben im Vereinigten Königreich und in Frankreich, verleihen ihrer Arbeit große Reichhaltigkeit und Vielfalt.\n\nSakari verwendet hauptsächlich Aquarell, zusätzlich zu Acryl und Ölkreiden, die spontan aufgetragen werden. Ihre Gemälde entstehen ohne vorgefasste Meinung. Jedes Werk entfaltet sich organisch, während die Farbe geführt wird und offenbart, was durchkommen möchte. Dieser offene Prozess spiegelt ihre innere Reise wider – eine, die in Selbstbefragung, Stille und Hingabe an das Unbekannte verwurzelt ist.\n\nDa Sakaris innerer Zustand jetzt jenseits der Sprache zu liegen scheint, ist die Malerei zum Raum geworden, in dem dieser unaussprechliche Zustand Gestalt annimmt. Ihre Arbeit erforscht die Spannungen zwischen Leben und Tod, Realität und Erinnerung sowie der materiellen Welt und dem, was darüber hinausgeht.\n\nSakaris Kunst wird für ihre Tiefe, Sensibilität und intuitive Resonanz anerkannt. Durch ihre Gemälde lädt sie den Betrachter zu einer stillen Kontemplation ein. Für Sakari ist Malen ein roher, natürlicher und zutiefst emotionaler Akt – ein Ausdruck, der sich sowohl rein als auch lebendig anfühlt."
}