{
  "add_to_cart": "Add to cart",
  "cart_items_count": "Your cart has {items.length} items",
  "empty_cart": "Your cart is empty",
  "continue_shopping": "Continue shopping",
  "no_products": "No products found",
  "found_products": "Found {{count}} products",
  "signin_checkout": "Sign in to checkout",
  "delivery_address": "Delivery Address",
  "sold": "Sold",
  "search": "Search products",
  "category": "Category",
  "contact": "Contact",
  "signin": "Sign In",
  "signup": "Sign Up",
  "signout": "Sign Out",
  "password": "Password",
  "forgot_password": "Forgot your password?",
  "existing_account": "Already have an account?",
  "no_account": "Don't have an account yet?",
  "email": "Email",
  "name": "Name",
  "update": "Update",
  "new_arrivals": "New Arrivals",
  "no_new_arrivals": "No new arrivals yet",
  "shipping_and_returns": "Shipping and returns",
  "no_orders": "You haven't placed any orders yet.",
  "user_info": "User Information",
  "purchase_history": "Purchase History",
  "home": "Home",
  "shop": "Shop",
  "cart": "Cart",
  "about_title": "STORY OF AN ARTIST",
  "about_text": "Sakari is a former European Champion Powerlifter, two-time British Powerlifting Champion, and previous gym owner in London. Now based in the South of France, her practice as an artist has evolved from six years of deep inner enquiry and extended periods of silence.\n\nPainting emerged during this time as a vital form of expression—an intuitive process through which deeply felt emotions could surface and become visible. Her Indian cultural roots, interwoven with her life in the UK and France, infuse her work with great richness and diversity. \n\nSakari primarily uses watercolour, in addition to acrylic and oil pastels applied spontaneously. Her paintings are created without preconception. Each work unfolds organically, as the paint is allowed to lead, revealing what wishes to come through. This open process mirrors her inner journey—one rooted in self-enquiry, stillness, and surrender to the unknown.\n\n As Sakari’s inner state now feels beyond language, painting has become the space where this ineffable state finds form. Her work explores the tensions between life and death, reality and memory, and the material world and what lies beyond it.\n\n Sakari’s art is recognised for its depth, sensitivity, and intuitive resonance. Through her paintings, she invites the viewer into a quiet contemplation. For Sakari, painting is a raw, natural, and deeply emotional act—an expression that feels both pure and alive."
}